Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/facta/umo.se/fahkkatla-p-pillar.html.tmx
Source language: sme
Languages: smj

source: Fáhkkatlaš p-pillar lea tableahtta man nieiddat sáhttet váldit vai eai šatta áhpeheapmin.
smj: Hähkka-p-tablähtta, tablähtta mav niejda máhtti bårråt vaj e iesselissan sjatta.

source: Dat ii leat miige áhpehisvuođasuodji dábálaš mearkkašumis, dat ii leat miige man geavtá suodjin ovdal ja maŋŋel anašeami.
smj: Ij la ieme suodje iesselisvuohtaj, dat javllá, ij la juoga majt suodjen adná åvddål jali nargedijn.

source: Fáhkkatlaš p-pillara galgá geavtit beare heahtečoavddusin iige dássedis suodjin áhpehisvuođa vuostá.
smj: Hähkka-p-tablähtta galggá val hiehtetjoavddusin aneduvvat ja ij dájvvalakkoj suodjen iesselisvuohtaj.

source: Fáhkkatlaš p-pillar lea vuohki eastit ahte ii šatta áhpeheapmin jus juo lea leamaš suddjetkeahtes anašeapmi ovdamearkka dihte jus lea vajálduhttán geavtit suoji, ii leat beroštan dehe jus lea seksualálaččat veagalváldon.
smj: Hähkka-p-tablähtta l vuohke hieredit iesselisvuodav jus la juo suojedis narggemav adnám, buojkulvissan gå l vájálduhttám suojev, ij la dav lágedam jali jus la illastuvvam.

source: Galgá maid váldit fáhkkatlaš p-pillara jus lea riska ahte suodji man gevttii ii doaibman, ovdamearkka dihte jus kondoma beđđo dehe jus lea vuovssadan iežas p-pillara.
smj: Beras aj bårråt hähkka-p-tablehtav jus la vadá jut suodje majt adni ittjij dåjma, buojkulvissan jus kondoma luottanij jali jus la hähkka-p-tablehtav vuoksám.

source: Tableahta man váldá sisdoallá gestága hormona (fiskesraksahormona).
smj: Tablehtan majt bårrå, li hormona gestagenum (gulkroppshormon).

source: Dat dagaha ahte ii oaččo monneseallaluovvaneami dehe monneseallaluovvaneapmi sirdása.
smj: Dahká månneluovvanibme ij sjatta jali månneluovvanibme sjáhtjaluvvá.

source: Gestaga lea maid dábálaš p-pillaris, muhto dálkkasmearri lea fáhkkatlaš p-pillaris mihá stuorit.
smj: Gestagenum gávnnu aj iemelágasj p-tablehtajn, valla dálkasmierre hähkka p- tablehtan la sieldes alep.

source: Dat dagaha ahte siidováikkuhusat sáhttet šaddat eanet mearkkašahtti vaikko dat lea eahpedábálaš.
smj: Dahká tjuovvobájnatjime márjju sjaddi vájvebu ihka vil ij la dábálasj.

source: Fáhkkatlaš p-pillar ii gaskaluhte áhpehisvuođa iige leat seamma ášši go aborta dehe ng. abortapillar.
smj: Hähkka p-tablehta de ij boarkki iesselisvuodav ja danen ij la sämmi gå abårttå jali nåv gåhtjoduvvam abårttåtablähtta.

source: Mot geavtá fáhkkatlaš p-pillara ?
smj: Gåktu adná hähkka-p-tablehtav ?

source: Muhtumin gohčoduvvo p-pillar beaivvi-maŋŋel-pillarin.
smj: Muhttijn hähkka- p-tablähtta gåhtjoduvvá biejve-maŋŋela- tablähttan.

source: Dat lea veháš čádjidahtti daningo ii leat bággu váldit tableahta anašeami maŋŋel.
smj: Le vehik boasstot danen gå ij hähttu tablehtav bårråt biejve maŋŋel narggema.

source: Fáhkkatlaš p-pillara sáhttá váldit 72 diimmu siste, oainnát golmma jándoris anašeamis jus dat galgá doaibmat.
smj: Hähkka-p-tablähtta máhttá 72 tijman båråduvvat, de gålmmå jánndura, narggema maŋŋela dåjmatjit.

source: Mađi árabut tableahtta váldo dađi unnit riska lea šaddat áhpeheapmin.
smj: Dadi árabut tablehtav bårrå dadi binnep máhttelisvuohta l iesselissan sjatta.

source: Moadde beaivvi maŋŋel go lea váldán fáhkkatlaš p-pillara soaitá oažžut vardima muhto eatnasat eai oaččo dan.
smj: Muhtem jali moadda biejve maŋŋela gå l hähkka-p-tablehtav bårråm de máhttá varddemav oadtjot, valla ienemusá e dav oattjo.

source: Lea leahkime maid erenomáš fáhkkatlaš p-pillar man sáhttá geavtit viđa jándora siste suddjekeahtes anašeami maŋŋel.
smj: Gávnnu aj sierralágásj hähkka – p-tablähtta mav maŋemusát vidát suojedis narggema maŋŋela máhttá bårråt.

source: Dan sáhttá beare jurttamovra dehe doavttir čállit reseaptan.
smj: Máhttá val gáhppeliddjes jali dåktåris dálkastjállagin tjáleduvvat.

source: Jus dárbbaha dakkár reseaptta sáhttá váldit oktavuođa nuoraidvuostáváldimiin, seksa- ja ovttaseallinvuostáváldimiin, dearvvašvuođaguovddážiin, jurttamovravuostáváldimiin dehe nissonklinihkain.
smj: Jus dakkir dálkastjállagav dárbaj, de aktavuodav válldá nuorajduostudagájn, seksa- ja aktanårromduostudajn, varresvuohtaguovdátjijn, gáhppeliddjeduostudagájn jali nissunijklinijkajn.

source: Dávjjimustá dat máksá.
smj: Álu máksá dan åvdås.

source: Muhtin vuostáváldimiin sáhttá oažžut dan nuvttá.
smj: Muhtem duostudagájn dav mávsedak oadtju.

source: Gos oažžu fáhkkatlaš p-pillara
smj: Gånnå åttjut hähkka-p-tablehtav ?

source: Fáhkkatlaš p-pillara sáhttá oažžut eanaš nuoraidvuostáváldimiin, seksa – ja ovttaseallinvuostáváldimiin ja dearvvasvuođaguovddážiin.
smj: Oadtju hähkka-p-tablehtav ienemus nuorajduostudagájn, seksa- ja aktanårromduostudagájn ja varrresvuohtaguovdátjijn.

source: Fáhkkatlaš p-pillara sáhttá maid oažžut jurttamovravuostáváldimiin dehe nissonklinihkain
smj: Oadtju aj hähkka-p-tablehtav muhtem gáhppeliddjeduostudagájn ja nissunijklinijkajn.

source: Dan gávdná maid oastit apotehkas reseavttahaga.
smj: Gávnnuji aj oasstet dálkasboargálin váni dálkastjállaga dagi.

source: Jus manna ovdamearkka dihte nuoraidvuostáváldimii vai oažžu fáhkkatlaš p-pillara sáhttá maid oažžut ođđa áiggi áhpehisvuođateastta dahkamii ja jus háliida, klamydiateastta.
smj: Jus manná buojkulvissan nuorajduostudahkaj, oattjotjit hähkka-p-tablehtav de oadtju ådå ájgev iesselisvuohtaåtsådimev dahkat ja, jus sihtá, klamydiaåtsådimev.

source: Sáhttá maid oažžut ráđiid got sáhttá suddjet iežas áhpehisvuođa ja sohkabealledávddaid vuostá ovddošguvlui jus háliida dan.
smj: Bagádusájt aj oadtju gåktu galggá ietjas suoddjit iesselisvuohtaj ja vuollevájmmodávdajda åvddålij guovlluj jus dav sihtá.

source: Maid fáhkkatlaš p-pillar máksá ?
smj: Majt hähkka-p-tablähtta máksá ?

source: Jus oastá fáhkkatlaš p-pillara reseavttahaga apotehkas šaddá máksit dan.
smj: Jus oasstá hähkka-p-tablehtav vani dálkastjállaga dagi dálkasboargálin de hähttu dan åvdås mákset.

source: Nuoraidvuostáváldimis tableahta oažžu nuvttá.
smj: Nuorajduostudagán oadtju tablehtav mávsodak.

source: Man sihkkar fáhkkatlaš p-pillar lea ?
smj: Man åskeldahtte l hähkka-p-tablähtta ?

source: Riska šaddat áhpeheapmin maŋŋil go lea váldán tableahta lea unni.
smj: Váda iesselissan sjaddat la unne gå l tablehtav bårråm.

source: Riska ahte fáhkkatlaš p-pillar ii doaimma, nuppe ládje ahte šaddá áhpeheapmin, lassána mađi guhkit áiggi anašeami maŋŋel váldá pillara.
smj: Váda hähkka-p-tablähtta ij dåjmma, dat javllá iesselissan sjaddá, laseduvvá dadi guhkep ájgge narggema maŋŋel tablehtav bårrå.

source: Jus vuovssada golmma diimmu siste tableahta váldimis dehe jus lea luhčadávda ii leat sihkkar ahte gorut geargá váldit vuostá hormona.
smj: Jus vuoksá gålmån tijman gå l bårråm tablehtav jali jus slåhtju, de ij la visses jut rumáj háhppit hormonav åmastit.

source: Danin ferte váldit ođđa tableahta nu jođánit go máŧolaš muđui lea riska šaddat áhpeheapmin.
smj: Danen hähttu ådå tablehtav bårråt nåv ruvva gå máhttelis, ietján de l váda iesselissan sjaddá.

source: Mii guoská jur dan fáhkkatlaš p-pillarii man váldá sáhttá lohkat báhkkenčilgehusas.
smj: Dálkasdiededimtjállagin låhkå mij guosská jur dan hähkka-p-tablähttaj majt bårrå.

source: Báhkkenčilgehus lea bábir mii lea báhkas go oažžu dehe oastá fáhkkatlaš p-pillara.
smj: Dálkasdiededimtjála l páhperbiehkke mij gurjon gávnnu gå oadtju jali oasstá hähkka-p-tablehtav.

source: Sáhttá álo jearrat jurttamovrras ovdamearkka dihte nuoraidvuostáváldimis dehe liike- ja sohkabealevuostáváldimis jus lea eahpesihkkar.
smj: Jus juorrul de agev máhttá gáhppeliddjes gatjádit buojkulvissan nuorajduostudagán jali lijkke-ja vuollevájmmoduostudagán.

source: Sihkkarastin dihte ahte ii leat šaddan áhpeheapmin lea buorre dahkat áhpehisvuođateastta sullii golmma vahku geažis tableahta váldimis.
smj: Oattjotjit vissesvuodav ij la iesselissan sjaddam de beras iesselisvuohtaåtsådimev dahkat bájken gålmå vahko maŋŋela gå tablehtav la bårråm.

source: Man dávjá galgá váldit fáhkkatlaš p-pillara ?
smj: Man álu máhttá hähkka-p-tablehtav bårråt ?

source: Ii leat mangelágán rádji man gallii mánodávdagierddus sáhttá váldit fáhkkatlaš p-pillara.
smj: Ij gávnnu mierre galli läjbbomgasskaj máhttá hähkka-p-tablehtav bårråt.

source: Jus lea suddjekeahtes anašeapmi iige hálit šaddat áhpeheapmin lea danin buoret váldit fáhkkatlaš p-pillara máŋgii seamma mánodávdagierddu áigge go leahkit váldditkeahttá vaikko riska gaskavardimiidda lassána.
smj: Jus la suojedis narggemav adnám ja ij sidá iesselissan sjaddat de l buorep hähkka-p-tablehtav bårråt moaddi sämmi läjbbomgaskan gå ij bårråt, ihka vil la váda gasskavarddema lassáni.

source: Jus dárbbaha váldit fáhkkatlaš p-pillara dávjá lea buorre jurddašit mot suddje iežas anašeami aktavuođas ja galgágo rievdadit dan.
smj: Jus dárbaj hähkka-p-tablehtav bårråt álu de lulu ájádallat gåktu ietjas suoddji narggemin ja jus dárbaj dav rievddadit.

source: Veahki oažžumii sáhttá váldit aktavuođa nuoraidvuostáváldimiin, dearvvasvuođaguovddážiin dehe liike- ja sohkabealevuostáváldimiin.
smj: Oattjotjit viehkev dajna de aktavuodav válldá nuorajduostudagájn, varresvuohtaguovdátjijn jali lijkke-vuollevájmmoduostudagájn.

source: Jus ii leat suddjen iežas dehe suodji man lea geavtán ii leat doaibman lea dat okta vuohki unnidit riskka šaddat áhpeheapmin.
smj: Jus ij la ietjas suoddjim jali suodje majt adni ittjij dåjma de l vuohke máhttelisvuodav unnedit iesselissan sjaddat.

source: Heajos bealit
smj: Hieredisá

source: Fáhkkatlaš p-pillar ii suddje sohkabealdávddaid vuostá.
smj: Hähkka-p-tablähtta ij suoddji vuollevájmmodávdajda.

source: Hormona sáhttá váikkuhit ovttaskassii nu ahte ovdamearkka dihte oažžu oaivebákčasa, bávččas rattiid dehe dovdá illáveaje, muhto dat ii dávjá bistte guhkit go jándora.
smj: Hormona máhttá ulmutjav vájkudit vaj buojkulvissan oadtju oajvveluottudagáv, dättojt njittjijn jali málldusav dåbdå, valla dájvvamusát ij la gå jánndurav.
